export const Daejeon = {
  centerName: [
    "대전광역정신 건강복지센터",
    "동구정신 건강복지센터",
    "중구정신 건강복지센터",
    "서구정신 건강복지센터",
    "유성구정신 건강복지센터",
    "대덕구정신 건강복지센터",
    "대전광역자살예방센터",
  ],
  location: [
    "중구 대종로488번길 9(은행동)",
    "동구 현암로 22(삼성동)/동구보건지소",
    "중구 수도산로 15(대흥동)",
    "서구 만년로 74(만년동)/서구보건소",
    "유성구 유성대로730번길 51(장대동)/유성구보건소",
    "대덕구 석봉로38번길 55, 별관 2층 (석봉동)/대덕구보건소",
    "중구 대종로488번길 9(은행동)",
  ],
  phonecall: [
    "486-0005",
    "673-4619",
    "257-9930",
    "488-9742",
    "825-3527",
    "931-1671",
    "486-0005",
  ],
};
